/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Palavra-passe adicionada aos favoritos";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Pretende importar dados de uma cópia de segurança? Os dados existentes irão perder-se.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Palavra-passe copiada para a área de transferência";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Palavra-passe removida dos favoritos";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nome de utilizador copiado para a área de transferência";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Adicionar novo item";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Palavras-passe favoritas";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Outras palavras-passe";

/* Заголовок представления в котором выводится список паролей */
"title" = "Palavras-passe";

